[
   "https://t.co/RohFSWfUbr",
   "Putain je le dirais jamais assez 🤤",
   "#Coronavirus Beaucoup de rumeurs circulent. Il nous appartient ensemble, Gouvernement, élus, médias, experts de san… https://t.co/r2vtFZqNOW",
   "https://t.co/fuUgsO6Ehm",
   "@bfmbusiness pas de capitulation des marchés, mais une belle vague lll..",
   "https://t.co/56q7LNbWfD",
   "Stop make stupid people famous!",
   "Dinguerie vers la Tour Eiffel un arbre est tombé sur une voiture le moro a clamsé",
   "Plus fort svp psk yen a ils forcent trop avec leur levrette la",
   "https://t.co/QrXWjsEGzy",
   "Allez la Malaisie pour mon Bday c’est carré 🤝",
   "K i n d e r     P I n g u I.",
   "Ragnar quand il a du sang sur la ganache il a trop de flow 💀🏴‍☠️🏴‍☠️🏴‍☠️",
   "Bonjour, Paris!  We’re all set up and showing AW20 with reassembledshow starting tomorrow, 2/28 thru 3/2.  ________… https://t.co/aQUKndLQnC",
   "@irissia06 Euh 2019, mais j'utilise rarement des filtres",
   "@eoyentertainmen https://t.co/Z1FeCj5EQq",
   "say its salt water and it’s 🍑",
   "@Nicodroitaubut @OM_LeReseau Et demain, les nimois vont te le mettre en chou-fleur",
   "@EditionsLapin Euh, OUI !!!",
   "Je sort pas jusqu’à l’extinction du corana virus et le retour de soleil",
   "@AlexBemutated @laviedek Est ce que son histoire s’assoit à la table de mes histories Alex ?",
   "🌟#libre 🌟.\n.\n🇺🇸@yslbeauty \"libre\"  fragrance became  one  of my fav  one, like the fashion week...just be yourself… https://t.co/ti7aeSkqdp",
   "Great shoot 👍",
   "Work in progress on my New oil painting THE YODA’S CHILDREN 114 x 146 cm tribute to the artist Van Dyck #art… https://t.co/W9svk1ooer",
   "@nightmierejr Too cold lmao",
   "@LiouTattoo MERCI POUR CETTE INFO !!!",
   "@berenice3_15 Moi je veux bien si c réellement pour cleaner ....",
   "@RIKTHEGOODFELLA I love u",
   "@oeyajedi Tu bosses dimanche ? 😏",
   "@UnPandaEnFiat 😂😂 Il faut que le peuple goûte aussi",
   "@HichamHaddad57 @Jason12902063 @ghadifrancis بس سيد هشام اكتر شي بتهاجم التيار كما لو ان التيار هو من أفلس البلد",
   "@ItsSxfia_ Bizar https://t.co/DaIaAVewPc",
   "@_Kalnd @fat_7i @Roger_cmln No comment : ClassicMen ! #MachaAllah",
   "@ShannimalGirls @30SECONDSTOMARS Jsp c dans mes favoris depuis longtemps",
   "Mais il est complètement con ? Les femmes se rasent aussi et en plus, une plus grande partie du corps",
   "Il y a 4 ans jours pour jours Stephen Curry a fait ça à OKC.. inoubliable 💙💛 https://t.co/ryrmpocxke",
   "Such a beautiful city 😍 https://t.co/q74AnxRAS2",
   "@Luxaeternaa_ Satisfaire celui qui peut te virer telle est la vie que j’ai décidé de mener",
   "@3xlova La base 💪🏾✅",
   "@dasilvamadara 16:37 🙂🙂🙂🙂",
   "@dsvalea @dasilvamadara vasy",
   "Vient de publier une photo à Le Percolateur https://t.co/7htQPpV3lw",
   "@dsvalea @dasilvamadara venez je fais ça quand je rentre ptdrrrr la jattend le rer",
   "@J_M_Renault « Dans une pièce » OK, donc c’est une pièce de théâtre filmée 🙃",
   "Dites vous ce compte s’est fait piraté et il mets des vidéos en toute impunité 😭",
   "BTS had budgeet omg a masterpiece",
   "Comment @bfmtv peut écrire dans son bandeau deroulant: le débat décisif entre les 2 t pour la mairie de Paris sera… https://t.co/HF54pbtRBd",
   "@OT66468032 Je vis 6 mois de l’année à Saint Tropez alors avec plaisir. Je connais le 25 et le 36  mais je n’ai jamais goûté de 40",
   "@CamilleMargan Courage 💪",
   "🙏",
   "@EnModeMacaron 🤨😡",
   "😊 TÉMOIGNAGE DU MOIS 😊 \nSuper #Témoignage de Mylene : une Business woman dont l'Objectif est de se remettre en form… https://t.co/dvY97hWfMJ",
   "Le vôtre est en effet très clair @ericwoerth : la retraite à 65 ans, une retraite universelle minimum et, pour le r… https://t.co/U5vhCa1om6",
   "@mau_gau @pierreriedinge1 @Noemiefa @Calnos1 @Lili2corne @BedardSebastien @IbnAordur @eve_thefirst @CancerReligieux… https://t.co/7vVn9lBPg9",
   "Pause café 😍\n#paris #trip #france #cafe #loveparis #happy à Paris, France https://t.co/h596OUDLRR",
   "👏👏👏",
   "Je pense que c’était l’humoriste le moins cher ce qui justifie aussi son manque de talent.",
   "[#SIA2020] - Signature de la Charte d’engagement en faveur des zones d’expansion de #crues du Bassin Seine-Normandi… https://t.co/MGxNcyIlvH",
   "@train_nomad_ @RegionNormandie Bonjour à tous. Est-ce que l’Omneo remonte sur Paris ce vendredi de Trouville sur le… https://t.co/OFxnD4Z9EP",
   "@ShannimalGirls @30SECONDSTOMARS Oui bah je crois qu'elle a commencé à 80 pour le poster et qu'elle baisse",
   ".@CamilleCombal avec et sans barbe 🤷🏼‍♀️\nOn est d’accord qu’il est beaucoup mieux avec la barbe 😌 https://t.co/C0lEtzuwkR",
   "En politique, seuls les plus mauvais, incompétents et corrompus accèdent aux plus hautes fonctions. Les gens honnêt… https://t.co/muESJBvEPo",
   "presque 7M de vues en 40min ils règnent",
   "Quand ton bord est seule chez lui/elle https://t.co/GFQaeXSvkE",
   "#Paris #vacation #muststop hermes #hermes @ Hermès https://t.co/K3ULLEH6Q8",
   "@cosmicslove_ This is why i don’t trust men at school",
   "@privacyxme t'as raison Kylé, merci bcp c'est enormement plaisant 🙏🏿❤",
   "@oldwildwest bonjour votre page internet pour postuler ne fonctionne pas .\nComment faire ?\nCordialement",
   "Et beh ...",
   "@OT66468032 Et non car je protège farouchement mon clan donc je montre le confit mais pas celle qui partage ma tabl… https://t.co/a5Ugn66aR0",
   "https://t.co/yj3qwJyCk8",
   "@badgalklowi mais kloé là ca fait 2 fois jle rate :(",
   "#shoesoftheday https://t.co/8z6YHcsHvh",
   "Vient de publier une photo à Musée d'Orsay https://t.co/k2lC9I6t9x",
   "Pétition : JUSTICE POUR STARK CHIEN NON DANGEREUX mais enfermé depuis 11 mois, sans avoir le droit de voir ses maît… https://t.co/TpNTaZMat5",
   "UNITE NATIONALE FACE AU CORONAVIRUS ! #coronavirus #COVIDー19 #santepublique #hopitalpublic ⁦@MdpMouvement⁩  https://t.co/JjSxujas1j",
   "#citation #johnsteinbeck #amediter 🙏🏼 à Paris, France https://t.co/mYWzfSPbFB",
   "@MlleRororeuh Mais oui tu es très bien dessus 👍👍👍",
   "j’ai finiiiiiii tain enfin",
   "@thorgyugyeom Roi lion, walking dead...",
   "Si vous souhaitez jouer au Golf avec une Bentley, cette collection est faite pour vous ! Heureusement que c’est le… https://t.co/mikOZBF1ON",
   "Bravo Président pour votre action avec nos amis @EddiePuyjalon @LMROccitanie @AlexVergnes",
   "Propre très propre",
   "Plus les semaines passent et plus je déteste faire la vaisselle 💀 alors que de base ça me dérange pas plus que ça",
   "Une belle collaboration avec @Lumini que je suis heureuse de voir aboutie. À découvrir sans tarder !",
   "D’où l’expression. « La Corona prend le bouillon »",
   "@IbnAordur @Pylonidal @Calnos1 @Noemiefa @pierreriedinge1 @mau_gau @eve_thefirst @BedardSebastien @CancerReligieux… https://t.co/zPqrbeHGZR",
   "@LovaGraceBae comment la personne a fait ?",
   "@thorgyugyeom La série. Ça me fait pensé un peu à ça avec cet univers apocalyptique",
   "@yassinericci 😟 👎",
   "#Croatia #abandonedplaces https://t.co/dgUULBUMuj",
   "@ShannimalGirls @30SECONDSTOMARS Je sais bien mdr c'est pour ça que j'attends mais selon le prix tu peux pas marcha… https://t.co/o9KB33Rjg4",
   "#Paris https://t.co/ijCe9k72Vg",
   "👀",
   "Fierce and sexy 💥 oceane_hermend\n⠀⠀⠀⠀⠀⠀⠀⠀⠀\nphoto: pierro_graphe\n.\n.\n #hautecouture  #frenchatelier #eveningdresses… https://t.co/yqIQn2qcp8",
   "J’ai perdu mes Airpods mettez ça dans vos veines j’ai la haine",
   "@Olivancalderone Justement, en vrai bon vivant qui lève le coude et la fourchette,  je m’oblige à des entraînements… https://t.co/nbHLlnuUlM",
   "I can’t never loose what you though ! @YoungMAMusic",
   "Bravo !\nRespect aux forces l’ordre \nMoi j’approuve..\nMarre de cette racaille..",
   "Avec @agnesbuzyn, nous instaurons une « règle verte » pour Paris !\n\n➡️Grands projets soumis à l'avis environnementa… https://t.co/4irguXV6JO",
   "@Paris99213 Faudrait virer Kimpembé pour qu’on passe les 8ème mdr",
   "@MariaSharapova 🏆🏆🏆🏆🏆🎾🎾🎾🎾🎾👑👑👑👑👑🗼🗼🗼🗼🗼👌👌👌👌👌",
   "Sandrine Bonnaire lance \"La Maison des âmes\", un lieu pour les femmes victimes de violences https://t.co/bLeoiI1id6 via @FRANCE24",
   "Nptq on est où la ? https://t.co/LWTGz0If14",
   "@fortius0 Bien dit 👏🏽😃 , en faite ils nous kiff en cachète lol on dirait .",
   "@laurent_m_paris @pierreriedinge1 @Noemiefa @Lili2corne @BedardSebastien @mau_gau @IbnAordur @eve_thefirst… https://t.co/yVhwoRHpgt",
   "Pour info le cabaret \"Chez Michou\" ne fermera pas ses portes, en effet #Michou avait exprimé dans un courrier sa vo… https://t.co/1BqKuHB25i",
   "Sérieusement votez zoro bandes de fou",
   "[DEBAT] « Notre bonheur à nous, producteurs, c’est aussi quand les cuisiniers et la gastronomie 🇫🇷, inspirés par no… https://t.co/z7SCKEdTaG",
   "Je suis trop preteee aujourd’hui",
   "Dans la vie tu as ceux qui disent vouloir avancer, et tu as ceux qui le font",
   "Ce pitre ne sait pas contrôler ses propos..\nNavrant😤😤😤 https://t.co/qe5ahMduNX",
   "@HForaux Et le moins ça reste le central 😱",
   "@hmarariana Gratuit ça",
   "Série de photos de Charlotte PERRIAND présentées lors de l'exposition \"Le Monde nouveau de Charlotte Perriand\"… https://t.co/TNomz38a9f",
   "Le 15 mars 2020 les habitantes et habitants du 19ème arrondissement veulent du changement (25 ans de PS !) avec des… https://t.co/zzaLzuchmn",
   "@sedifa3 That’s why they want to get rid of ur ass",
   "donne frère",
   "Seigneur",
   "@AaronSttod Vol implicite à 30/35 % sur des Put 5300/350. Faut en vendre !",
   "@mau_gau @pierreriedinge1 @Noemiefa @Lili2corne @BedardSebastien @IbnAordur @eve_thefirst @CancerReligieux… https://t.co/4mIja7NnlG",
   "😭 ptdr qui se rappelle quand ça tweetait en majuscule masterclass de hazard parce qu’il avait dribblé Meunier en ph… https://t.co/kgyap0RIFT",
   "next to you à Paris, France https://t.co/UYmcnF6HA4",
   "* bon, abandonner pas vos études les enfants",
   "@8pouce Mini-problème",
   "J’ai besoin de soleil manger 7 Misterfreez",
   "Les gens qui vont en Thaïlande genre y mette des masque à la plage mdrr t fou toi idiot",
   "イヤホンをスマホから外す→ポケットか鞄に入れる→(混乱した状況)→無くなってる\nが最近の黄金パターンになってる",
   "@Lulu061383 Ah bon?",
   "I need to cool down with my Èclair intake in this trip",
   "@ShannimalGirls @30SECONDSTOMARS Vraiment pas mal... Bon deal\nLe semaine dernière j'ai acheté un tee-shirt MAGNIFIQ… https://t.co/w3b8EPyaiW",
   "In Paris for the weekend to bridge the Gap between Mbappe x Liverpool. Anyone recommend of any good food spots whil… https://t.co/pCNkjiE7Ev",
   "Le temps passe si vite esh en 1 an j’ai fait 10 000 trucs",
   "@sarah_zerouali Chez Apple plutôt safe. De toute façon aujourd’hui tu peux pas échapper à au moins un peu de cloud",
   "@KemyDjK21 saluut mon gars",
   "@MichelPoulain La 4 c’est en dej en cours",
   "Bon a 16h50 on est d’accord que c’est encore bonjour et pas bonsoir ??",
   "Le décrochage des individus en formation, qu’est ce que c’est? Comment le prévenir?\nUn très bel atelier Teachtruck… https://t.co/s4DjpuAnHZ",
   "@JPSWITCHMANIA @PMStudiosUSA @BadgeCricri",
   "@hmarariana C’est donc ça la vie d’artiste ?",
   "People with unisex names are the baddest bitches, I don’t make the rules.",
   "À notre grande satisfaction cet abruti a encore été rappelé à l’ordre..\nIl faudrait peut-être être un peu plus sévè… https://t.co/boVFmMnVKP",
   "@WarnouAlz Shit la I nwè ini on coulè foncé",
   "I thought I was the only one sosksks",
   "@neLendirekt @MAR1ON423 On prend notre élan, attend !",
   "L’entretien du corps important",
   "J’ai jamais mangé",
   "@Guill_Melanie @Anne_Hidalgo C’est avec le peu que j’ai parcouru que je dis qu’il n’est pas ridicule d’être enthous… https://t.co/t4oIJUBAt6",
   "Ils veulent de la couleur ok mais précisons aux médias natio que nous ne sommes pas en train de quémander et ce n’e… https://t.co/PHdqIZ1R7Z",
   "Les gens ils boudent parce qu’on dis qu’ils sont au taff",
   "J’ai perdu mes écouteurs. https://t.co/f7roh73RXy",
   "oui",
   "Même les garçons on apprends à faire la cuisine et dds tâches ménagères et vous vous permettez de pas savoir ? Mdr… https://t.co/iTtPqYbhf7",
   "Bravo ...\nMarre de ces députés ridicules ! https://t.co/rNovNkf42T",
   "@ShannimalGirls @30SECONDSTOMARS Ah bon ???? Mais lol c'est même pas le prix qu'ils ont payé\n\nJe peux plus voir on… https://t.co/oHEX9NvztL",
   "@lylxa okiii",
   "@CFCDaily Unfollowed (not rly). Kepa is our Keeper.",
   "Ptdrrrrr tmtc",
   "Si elle peut mentir sur son moyen de locomotion pour se rendre à ce débat, je n’ose imaginer sur le reste ... 🙄",
   "@Camille__Suard Barrett surjoue dans toutes les langues, le pire étant le japonais !",
   "#صباح_الخير..\nيسقط شعب الخليج العبيد لحكامه . https://t.co/57m3580LiX",
   "@Gersanne Je savais pas que l’info avait circulé 😂",
   "@Mycho Il y a qq nuages au #Paradis non... 😜 Tres tres jalouse !",
   "Judge Orders the University of Southern California to Un-Redact Key Admissions Documents\n\nhttps://t.co/ZPYGVFTAFN",
   "Bloomberg’s $500 Million Experiment Worked\n\nhttps://t.co/fcU1R5R5fz",
   "#paris #placedelabastille #fairedesign 2018/2020 playground near completion https://t.co/1Wp9Txn3A2",
   "Sarabia : «Je crois avoir atteint le niveau que le PSG souhaitait au moment de ma signature» https://t.co/tVcsi2RhZl https://t.co/EeIQnuuWz0",
   "Joe Biden to earn an estimated 111 of Texas' Democratic primary delegates. Bernie Sanders will get 102.\n\nhttps://t.co/nfzaxXikpq",
   "IgersParisOfficial 🇫🇷#INSTAGRAMcommunity from Paris.\n___________________________________\n\nToday, IgersParis present… https://t.co/Ezbm0z86db",
   "En vrai je trouve ça de plus en plus gamin de chipoter sur ça, les gens sont occupés y a rien tant que ça presse pa… https://t.co/GaIrCFHXo3",
   "@EmmanuelSPV Mais attends quel gamin rentre là-dedans ?"
]